module.exports = {
  text: {
    hello: 'ውድ ደንበኛችን ስለ አጠቃቀሙ ገለፃ ከታች ያለውን ቅደም ተከተል ይከተሉ \n\n 1️⃣ በመጀመሪያ 🎁የእርሶ መጋበዣ ሊንክ የሚለውን ይጫኑ! \n 2️⃣ በመቀጠል Official ቻናላችንን ይቀላቀሉ። \n 3️⃣ Restart 🔁 የሚለውን Button ይጫኑ \n 4️⃣ በመቀጠል የእርሶ መጋበዣ ሊንክ ለጓደኛዎ ግሩፕ ወይም ቻናል ላይ ሼር ያድርጉ። \n 5️⃣ በናንተ መጋበዣ ሊንክ አንድ ሰው ሲጋብዙ 1ብር ሰሩ ማለት ነው። \n 6️⃣ እርሶ የጋበዟቸው ሰዎች 10 ሰው በላይ ሲደርስ እስከ 100.00 ብር በ CBE,ቴሌ ብር ወይም የሞባይል ካርድ ማውጣት ይችላሉ። \n\n 👥 የእርስዎ ሪፈራል ሊንክ(referal link): t.me/PlacetobeEthiopiabot?start=', // then index.js adds here user`s id
    invite: ' ውድ ደንበኛችን ስለ አጠቃቀሙ ገለፃ ከታች ያለውን ቅደም ተከተል ይከተሉ \n\n 1️⃣ በመጀመሪያ 🎁የእርሶ መጋበዣ ሊንክ የሚለውን ይጫኑ! \n 2️⃣ በመቀጠል Official ቻናላችንን ይቀላቀሉ። \n 3️⃣ Restart 🔁 የሚለውን Button ይጫኑ \n 4️⃣ በመቀጠል የእርሶ መጋበዣ ሊንክ ለጓደኛዎ ግሩፕ ወይም ቻናል ላይ ሼር ያድርጉ። \n 5️⃣ በናንተ መጋበዣ ሊንክ አንድ ሰው ሲጋብዙ 1ብር ሰሩ ማለት ነው። \n 6️⃣ እርሶ የጋበዟቸው ሰዎች 10 ሰው በላይ ሲደርስ እስከ 100.00 ብር በ CBE,ቴሌ ብር ወይም የሞባይል ካርድ ማውጣት ይችላሉ። \n\n  \n\n 👥 የእርስዎ ሪፈራል ሊንክ(referal link): t.me/PlacetobeEthiopiabot?start='
    
  }
/*   ☑️ውድAbnet wolde(AB) ደንበኛችን ስለ አጠቃቀሙ ገለፃ ከታች ያለውን ቅደም ተከተል ይከተሉ

  1️⃣ በመጀመሪያ 🎁የእርሶ መጋበዣ ሊንክ የሚለውን ይጫኑ!
  
  2️⃣በመቀጠል የምንልክሎትን ሊንክ ለጓደኛዎ ! ግሩፕ ወይም ቻናል ላይ ሼር በማድረግ ሰው በናንተ መጋበዣ ሊንክ ቦቱን እንዲጠቀም እና Official ቻናላችንን እንዲቀላቀል ያድርጉ።
  
  3️⃣በናንተ መጋበዣ ሊንክ አንድ ሰው ሲገባ የማሳወቂያ መልክት በቦቱ ይደርሶታል 1 ሰው ሲጋብዙ አምስት (5) ብር ሰሩ ማለት ነው። ያሀ ማለት የጋበዙት ሰው ቻናላችንን ካልተቀላቀለ የሰሩትን ገንዘብ ወጪ ማድረግ አይችሉም!
  
  4️⃣እርሶ የጋበዟቸው ሰዎች 20 ሰው  ሲደርሲ እና ሁሉም ቻናላችንን ከተቀላቀሉ ወጪ ለማድረግ ብለው የ 100.00 ብር በ CBE ወይም የሞባይል ካርድ ማውጣት ይችላሉ።
  
  5️⃣ሜዳ ሺ ስለተጠቀሙ ከስጋት ነፃ የሆነ ስራ ይሰራሉ */
  // any other configs you need
}